export const additionalChemicalData  = [
	{
		"序号" : 1,
		"危险化学品名称" : "氨",
		"说明" : null,
		"别名" : "液氨；氨气",
		"CAS号" : "7664-41-7",
		"临界量（t）" : 10
	},
	{
		"序号" : 2,
		"危险化学品名称" : "二氟化氧",
		"说明" : null,
		"别名" : "一氧化二氟",
		"CAS号" : "7783-41-7",
		"临界量（t）" : 1
	},
	{
		"序号" : 3,
		"危险化学品名称" : "二氧化氮",
		"说明" : null,
		"别名" : null,
		"CAS号" : "10102-44-0",
		"临界量（t）" : 1
	},
	{
		"序号" : 4,
		"危险化学品名称" : "二氧化硫",
		"说明" : null,
		"别名" : "亚硫酸酐",
		"CAS号" : "7446-09-5",
		"临界量（t）" : 20
	},
	{
		"序号" : 5,
		"危险化学品名称" : "氟",
		"说明" : null,
		"别名" : null,
		"CAS号" : "7782-41-4",
		"临界量（t）" : 1
	},
	{
		"序号" : 6,
		"危险化学品名称" : "碳酰氯",
		"说明" : null,
		"别名" : "光气",
		"CAS号" : "75-44-5",
		"临界量（t）" : 0.3
	},
	{
		"序号" : 7,
		"危险化学品名称" : "环氧乙烷",
		"说明" : null,
		"别名" : "氧化乙烯",
		"CAS号" : "75-21-8",
		"临界量（t）" : 10
	},
	{
		"序号" : 8,
		"危险化学品名称" : "甲醛",
		"说明" : "（含量＞90%）",
		"别名" : "蚁醛",
		"CAS号" : "50-00-0",
		"临界量（t）" : 5
	},
	{
		"序号" : 9,
		"危险化学品名称" : "磷化氢",
		"说明" : null,
		"别名" : "磷化三氢；膦",
		"CAS号" : "7803-51-2",
		"临界量（t）" : 1
	},
	{
		"序号" : 10,
		"危险化学品名称" : "硫化氢",
		"说明" : null,
		"别名" : null,
		"CAS号" : "7783-06-4",
		"临界量（t）" : 5
	},
	{
		"序号" : 11,
		"危险化学品名称" : "氯化氢",
		"说明" : "（无水）",
		"别名" : null,
		"CAS号" : "7647-01-0",
		"临界量（t）" : 20
	},
	{
		"序号" : 12,
		"危险化学品名称" : "氯",
		"说明" : null,
		"别名" : "液氯；氯气",
		"CAS号" : "7782-50-5",
		"临界量（t）" : 5
	},
	{
		"序号" : 13,
		"危险化学品名称" : "煤气",
		"说明" : "（CO，CO和H2、CH4的混合物等）",
		"别名" : null,
		"CAS号" : null,
		"临界量（t）" : 20
	},
	{
		"序号" : 14,
		"危险化学品名称" : "砷化氢",
		"说明" : null,
		"别名" : "砷化三氢、胂",
		"CAS号" : "7784-42-1",
		"临界量（t）" : 1
	},
	{
		"序号" : 15,
		"危险化学品名称" : "锑化氢",
		"说明" : null,
		"别名" : "三氢化锑；锑化三氢；睇",
		"CAS号" : "7803-52-3",
		"临界量（t）" : 1
	},
	{
		"序号" : 16,
		"危险化学品名称" : "硒化氢",
		"说明" : null,
		"别名" : null,
		"CAS号" : "7783-07-5",
		"临界量（t）" : 1
	},
	{
		"序号" : 17,
		"危险化学品名称" : "溴甲烷",
		"说明" : null,
		"别名" : "甲基溴",
		"CAS号" : "74-83-9",
		"临界量（t）" : 10
	},
	{
		"序号" : 18,
		"危险化学品名称" : "丙酮氰醇",
		"说明" : null,
		"别名" : "丙酮合氰化氢；2-羟基异丁腈；氰丙醇",
		"CAS号" : "75-86-5",
		"临界量（t）" : 20
	},
	{
		"序号" : 19,
		"危险化学品名称" : "丙烯醛",
		"说明" : null,
		"别名" : "烯丙醛；败脂醛",
		"CAS号" : "107-02-8",
		"临界量（t）" : 20
	},
	{
		"序号" : 20,
		"危险化学品名称" : "氟化氢",
		"说明" : null,
		"别名" : null,
		"CAS号" : "7664-39-3",
		"临界量（t）" : 1
	},
	{
		"序号" : 21,
		"危险化学品名称" : "1-氯-2,3-环氧丙烷",
		"说明" : null,
		"别名" : "环氧氯丙烷（3-氯-1，2-环氧丙烷）",
		"CAS号" : "106-89-8",
		"临界量（t）" : 20
	},
	{
		"序号" : 22,
		"危险化学品名称" : "3-溴-1,2-环氧丙烷",
		"说明" : null,
		"别名" : "环氧溴丙烷；溴甲基环氧乙烷；表溴醇",
		"CAS号" : "3132-64-7",
		"临界量（t）" : 20
	},
	{
		"序号" : 23,
		"危险化学品名称" : "甲苯二异氰酸酯",
		"说明" : null,
		"别名" : "二异氰酸甲苯酯；TDI",
		"CAS号" : "26471-62-5",
		"临界量（t）" : 100
	},
	{
		"序号" : 24,
		"危险化学品名称" : "一氯化硫",
		"说明" : null,
		"别名" : "氯化硫",
		"CAS号" : "10025-67-9",
		"临界量（t）" : 1
	},
	{
		"序号" : 25,
		"危险化学品名称" : "氰化氢",
		"说明" : null,
		"别名" : "无水氢氰酸",
		"CAS号" : "74-90-8",
		"临界量（t）" : 1
	},
	{
		"序号" : 26,
		"危险化学品名称" : "三氧化硫",
		"说明" : null,
		"别名" : "硫酸酐",
		"CAS号" : "7446-11-9",
		"临界量（t）" : 75
	},
	{
		"序号" : 27,
		"危险化学品名称" : "3-氨基丙烯",
		"说明" : null,
		"别名" : "烯丙胺",
		"CAS号" : "107-11-9",
		"临界量（t）" : 20
	},
	{
		"序号" : 28,
		"危险化学品名称" : "溴",
		"说明" : null,
		"别名" : "溴素",
		"CAS号" : "7726-95-6",
		"临界量（t）" : 20
	},
	{
		"序号" : 29,
		"危险化学品名称" : "乙撑亚胺",
		"说明" : null,
		"别名" : "吖丙啶；1-氮杂环丙烷；氮丙啶",
		"CAS号" : "151-56-4",
		"临界量（t）" : 20
	},
	{
		"序号" : 30,
		"危险化学品名称" : "异氰酸甲酯",
		"说明" : null,
		"别名" : "甲基异氰酸酯",
		"CAS号" : "624-83-9",
		"临界量（t）" : 0.75
	},
	{
		"序号" : 31,
		"危险化学品名称" : "叠氮化钡",
		"说明" : null,
		"别名" : "叠氮钡",
		"CAS号" : "18810-58-7",
		"临界量（t）" : 0.5
	},
	{
		"序号" : 32,
		"危险化学品名称" : "叠氮化铅",
		"说明" : null,
		"别名" : null,
		"CAS号" : "13424-46-9",
		"临界量（t）" : 0.5
	},
	{
		"序号" : 33,
		"危险化学品名称" : "雷汞",
		"说明" : null,
		"别名" : "二雷酸汞；雷酸汞",
		"CAS号" : "628-86-4",
		"临界量（t）" : 0.5
	},
	{
		"序号" : 34,
		"危险化学品名称" : "三硝基苯甲醚",
		"说明" : null,
		"别名" : "三硝基茴香醚",
		"CAS号" : "28653-16-9",
		"临界量（t）" : 5
	},
	{
		"序号" : 35,
		"危险化学品名称" : "2,4,6-三硝基甲苯",
		"说明" : null,
		"别名" : "梯恩梯；TNT",
		"CAS号" : "118-96-7",
		"临界量（t）" : 5
	},
	{
		"序号" : 36,
		"危险化学品名称" : "硝化甘油",
		"说明" : null,
		"别名" : "硝化丙三醇；甘油三硝酸酯",
		"CAS号" : "55-63-0",
		"临界量（t）" : 1
	},
	{
		"序号" : 37,
		"危险化学品名称" : "硝化纤维素",
		"说明" : "（干的或含水（或乙醇）＜25%）",
		"别名" : "硝化棉",
		"CAS号" : "9004-70-0",
		"临界量（t）" : 1
	},
	{
		"序号" : 38,
		"危险化学品名称" : "硝化纤维素",
		"说明" : "（未改型的，或增塑的，含增塑剂＜18%）",
		"别名" : "硝化棉",
		"CAS号" : "9004-70-0",
		"临界量（t）" : 1
	},
	{
		"序号" : 39,
		"危险化学品名称" : "硝化纤维素",
		"说明" : "（含乙醇≥25%）",
		"别名" : "硝化棉",
		"CAS号" : "9004-70-0",
		"临界量（t）" : 10
	},
	{
		"序号" : 40,
		"危险化学品名称" : "硝化纤维素",
		"说明" : "（含氮≤12.6%）",
		"别名" : "硝化棉",
		"CAS号" : "9004-70-0",
		"临界量（t）" : 50
	},
	{
		"序号" : 41,
		"危险化学品名称" : "硝化纤维素",
		"说明" : "（含水≥25%）",
		"别名" : "硝化棉",
		"CAS号" : "9004-70-0",
		"临界量（t）" : 50
	},
	{
		"序号" : 42,
		"危险化学品名称" : "硝化纤维素溶液",
		"说明" : "（含氮量≤12.6%，含硝化纤维素≤55%）",
		"别名" : "硝化棉溶液",
		"CAS号" : "9004-70-0",
		"临界量（t）" : 50
	},
	{
		"序号" : 43,
		"危险化学品名称" : "硝酸铵",
		"说明" : "（含可燃物＞0.2%，包括以碳计算的任何有机物，但不包括任何其它添加剂）",
		"别名" : null,
		"CAS号" : "6484-52-2",
		"临界量（t）" : 5
	},
	{
		"序号" : 44,
		"危险化学品名称" : "硝酸铵",
		"说明" : "（含可燃物≤0.2%）",
		"别名" : null,
		"CAS号" : "6484-52-2",
		"临界量（t）" : 50
	},
	{
		"序号" : 45,
		"危险化学品名称" : "硝酸铵肥料",
		"说明" : "（含可燃物≤0.4%）",
		"别名" : null,
		"CAS号" : null,
		"临界量（t）" : 200
	},
	{
		"序号" : 46,
		"危险化学品名称" : "硝酸钾",
		"说明" : null,
		"别名" : null,
		"CAS号" : "7757-79-1",
		"临界量（t）" : 1000
	},
	{
		"序号" : 47,
		"危险化学品名称" : "1,3-丁二烯",
		"说明" : null,
		"别名" : "联乙烯",
		"CAS号" : "106-99-0",
		"临界量（t）" : 5
	},
	{
		"序号" : 48,
		"危险化学品名称" : "二甲醚",
		"说明" : null,
		"别名" : "甲醚",
		"CAS号" : "115-10-6",
		"临界量（t）" : 50
	},
	{
		"序号" : 49,
		"危险化学品名称" : "甲烷",
		"说明" : null,
		"别名" : null,
		"CAS号" : "74-82-8（甲烷）",
		"临界量（t）" : 50
	},
	{
		"序号" : 86,
		"危险化学品名称" : "天然气",
		"说明" : null,
		"别名" : null,
		"CAS号" : "8006-14-2（天然气）",
		"临界量（t）" : 50
	},
	{
		"序号" : 50,
		"危险化学品名称" : "氯乙烯",
		"说明" : null,
		"别名" : "乙烯基氯",
		"CAS号" : "75-01-4",
		"临界量（t）" : 50
	},
	{
		"序号" : 51,
		"危险化学品名称" : "氢",
		"说明" : null,
		"别名" : "氢气",
		"CAS号" : "1333-74-0",
		"临界量（t）" : 5
	},
	{
		"序号" : 52,
		"危险化学品名称" : "液化石油气",
		"说明" : "（含丙烷、丁烷及其混合物）",
		"别名" : "石油气（液化的）",
		"CAS号" : "68476-85-7",
		"临界量（t）" : 50
	},
	{
		"序号" : 53,
		"危险化学品名称" : "一甲胺",
		"说明" : null,
		"别名" : "氨基甲烷；甲胺",
		"CAS号" : "74-89-5",
		"临界量（t）" : 5
	},
	{
		"序号" : 54,
		"危险化学品名称" : "乙炔",
		"说明" : null,
		"别名" : "电石气",
		"CAS号" : "74-86-2",
		"临界量（t）" : 1
	},
	{
		"序号" : 55,
		"危险化学品名称" : "乙烯",
		"说明" : null,
		"别名" : null,
		"CAS号" : "74-85-1",
		"临界量（t）" : 50
	},
	{
		"序号" : 56,
		"危险化学品名称" : "氧",
		"说明" : "（压缩的或液化的）",
		"别名" : "液氧；氧气",
		"CAS号" : "7782-44-7",
		"临界量（t）" : 200
	},
	{
		"序号" : 57,
		"危险化学品名称" : "苯",
		"说明" : null,
		"别名" : "纯苯",
		"CAS号" : "71-43-2",
		"临界量（t）" : 50
	},
	{
		"序号" : 58,
		"危险化学品名称" : "苯乙烯",
		"说明" : null,
		"别名" : "乙烯苯",
		"CAS号" : "100-42-5",
		"临界量（t）" : 500
	},
	{
		"序号" : 59,
		"危险化学品名称" : "丙酮",
		"说明" : null,
		"别名" : "二甲基酮",
		"CAS号" : "67-64-1",
		"临界量（t）" : 500
	},
	{
		"序号" : 60,
		"危险化学品名称" : "2-丙烯腈",
		"说明" : null,
		"别名" : "丙烯腈；乙烯基氰；氰基乙烯",
		"CAS号" : "107-13-1",
		"临界量（t）" : 50
	},
	{
		"序号" : 61,
		"危险化学品名称" : "二硫化碳",
		"说明" : null,
		"别名" : null,
		"CAS号" : "75-15-0",
		"临界量（t）" : 50
	},
	{
		"序号" : 62,
		"危险化学品名称" : "环己烷",
		"说明" : null,
		"别名" : "六氢化苯",
		"CAS号" : "110-82-7",
		"临界量（t）" : 500
	},
	{
		"序号" : 63,
		"危险化学品名称" : "1,2-环氧丙烷",
		"说明" : null,
		"别名" : "氧化丙烯；甲基环氧乙烷",
		"CAS号" : "75-56-9",
		"临界量（t）" : 10
	},
	{
		"序号" : 64,
		"危险化学品名称" : "甲苯",
		"说明" : null,
		"别名" : "甲基苯；苯基甲烷",
		"CAS号" : "108-88-3",
		"临界量（t）" : 500
	},
	{
		"序号" : 65,
		"危险化学品名称" : "甲醇",
		"说明" : null,
		"别名" : "木醇；木精",
		"CAS号" : "67-56-1",
		"临界量（t）" : 500
	},
	{
		"序号" : 66,
		"危险化学品名称" : "汽油",
		"说明" : "（乙醇汽油、甲醇汽油）",
		"别名" : null,
		"CAS号" : "86290-81-5（汽油）",
		"临界量（t）" : 200
	},
	{
		"序号" : 67,
		"危险化学品名称" : "乙醇",
		"说明" : null,
		"别名" : "酒精",
		"CAS号" : "64-17-5",
		"临界量（t）" : 500
	},
	{
		"序号" : 68,
		"危险化学品名称" : "乙醚",
		"说明" : null,
		"别名" : "二乙基醚",
		"CAS号" : "60-29-7",
		"临界量（t）" : 10
	},
	{
		"序号" : 69,
		"危险化学品名称" : "乙酸乙酯",
		"说明" : null,
		"别名" : "醋酸乙酯",
		"CAS号" : "141-78-6",
		"临界量（t）" : 500
	},
	{
		"序号" : 70,
		"危险化学品名称" : "正己烷",
		"说明" : null,
		"别名" : "己烷",
		"CAS号" : "110-54-3",
		"临界量（t）" : 500
	},
	{
		"序号" : 71,
		"危险化学品名称" : "过乙酸",
		"说明" : null,
		"别名" : "过醋酸；过氧乙酸；乙酰过氧化氢",
		"CAS号" : "79-21-0",
		"临界量（t）" : 10
	},
	{
		"序号" : 72,
		"危险化学品名称" : "过氧化甲基乙基酮",
		"说明" : "(10%＜有效氧含量≤10.7%，含A型稀释剂≥48%)",
		"别名" : null,
		"CAS号" : "1338-23-4",
		"临界量（t）" : 10
	},
	{
		"序号" : 73,
		"危险化学品名称" : "白磷",
		"说明" : null,
		"别名" : "黄磷",
		"CAS号" : "12185-10-3",
		"临界量（t）" : 50
	},
	{
		"序号" : 74,
		"危险化学品名称" : "烷基铝",
		"说明" : null,
		"别名" : "三烷基铝",
		"CAS号" : null,
		"临界量（t）" : 1
	},
	{
		"序号" : 75,
		"危险化学品名称" : "戊硼烷",
		"说明" : null,
		"别名" : "五硼烷",
		"CAS号" : "19624-22-7",
		"临界量（t）" : 1
	},
	{
		"序号" : 76,
		"危险化学品名称" : "过氧化钾",
		"说明" : null,
		"别名" : null,
		"CAS号" : "17014-71-0",
		"临界量（t）" : 20
	},
	{
		"序号" : 77,
		"危险化学品名称" : "过氧化钠",
		"说明" : null,
		"别名" : "双氧化钠；二氧化钠",
		"CAS号" : "1313-60-6",
		"临界量（t）" : 20
	},
	{
		"序号" : 78,
		"危险化学品名称" : "氯酸钾",
		"说明" : null,
		"别名" : null,
		"CAS号" : "3811-04-9",
		"临界量（t）" : 100
	},
	{
		"序号" : 79,
		"危险化学品名称" : "氯酸钠",
		"说明" : null,
		"别名" : null,
		"CAS号" : "7775-09-9",
		"临界量（t）" : 100
	},
	{
		"序号" : 80,
		"危险化学品名称" : "发烟硝酸",
		"说明" : null,
		"别名" : null,
		"CAS号" : "52583-42-3",
		"临界量（t）" : 20
	},
	{
		"序号" : 81,
		"危险化学品名称" : "硝酸",
		"说明" : "（发红烟的除外，含硝酸＞70%）",
		"别名" : null,
		"CAS号" : "7697-37-2",
		"临界量（t）" : 100
	},
	{
		"序号" : 82,
		"危险化学品名称" : "硝酸胍",
		"说明" : null,
		"别名" : "硝酸亚氨脲",
		"CAS号" : "506-93-4",
		"临界量（t）" : 50
	},
	{
		"序号" : 83,
		"危险化学品名称" : "碳化钙",
		"说明" : null,
		"别名" : "电石",
		"CAS号" : "75-20-7",
		"临界量（t）" : 100
	},
	{
		"序号" : 84,
		"危险化学品名称" : "钾",
		"说明" : null,
		"别名" : "金属钾",
		"CAS号" : "7440-09-7",
		"临界量（t）" : 1
	},
	{
		"序号" : 85,
		"危险化学品名称" : "钠",
		"说明" : null,
		"别名" : "金属钠",
		"CAS号" : "7440-23-5",
		"临界量（t）" : 10
	}
]
