export const CategoryData  = [
	{
		"类别" : "健康危害",
		"符号" : "J（健康危害性符号）",
		"危险性分类及说明" : "/",
		"临界量（t）" : "/"
	},
	{
		"类别" : "急性毒性",
		"符号" : "J1",
		"危险性分类及说明" : "类别1，所有暴露途径，气体",
		"临界量（t）" : "5"
	},
	{
		"类别" : "急性毒性",
		"符号" : "J2",
		"危险性分类及说明" : "类别1，所有暴露途径，固体、液体",
		"临界量（t）" : "50"
	},
	{
		"类别" : "急性毒性",
		"符号" : "J3",
		"危险性分类及说明" : "类别2、类别3，所有暴露途径，气体",
		"临界量（t）" : "50"
	},
	{
		"类别" : "急性毒性",
		"符号" : "J4",
		"危险性分类及说明" : "类别2、类别3，吸入途径，液体（沸点≤35℃）",
		"临界量（t）" : "50"
	},
	{
		"类别" : "急性毒性",
		"符号" : "J5",
		"危险性分类及说明" : "类别2，所有暴露途径，液体（除J4外）、固体",
		"临界量（t）" : "500"
	},
	{
		"类别" : "物理危险",
		"符号" : "W（物理危险性符号）",
		"危险性分类及说明" : "/",
		"临界量（t）" : "/"
	},
	{
		"类别" : "爆炸物",
		"符号" : "W1.1",
		"危险性分类及说明" : "—不稳定爆炸物",
		"临界量（t）" : "1"
	},
	{
		"类别" : "爆炸物",
		"符号" : "W1.2",
		"危险性分类及说明" : "—1.1项爆炸物",
		"临界量（t）" : "1"
	},
	{
		"类别" : "爆炸物",
		"符号" : "W1.2",
		"危险性分类及说明" : "1.2、1.3、1.5、1.6项爆炸物",
		"临界量（t）" : "10"
	},
	{
		"类别" : "爆炸物",
		"符号" : "W1.3",
		"危险性分类及说明" : "1.4项爆炸物",
		"临界量（t）" : "50"
	},
	{
		"类别" : "易燃气体",
		"符号" : "W2",
		"危险性分类及说明" : "类别1和类别2",
		"临界量（t）" : "10"
	},
	{
		"类别" : "气溶胶",
		"符号" : "W3",
		"危险性分类及说明" : "类别1和类别2、（净重）",
		"临界量（t）" : "150"
	},
	{
		"类别" : "氧化性气体",
		"符号" : "W4",
		"危险性分类及说明" : "类别1",
		"临界量（t）" : "50"
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.1",
		"危险性分类及说明" : "—类别1 ",
		"临界量（t）" : "10"
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.2",
		"危险性分类及说明" : "—类别2和3，工作温度高于沸点",
		"临界量（t）" : "10"
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.2",
		"危险性分类及说明" : "—类别2和3，具有引发重大事故的特殊工艺条件",
		"临界量（t）" : "50"
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.3",
		"危险性分类及说明" : "包括危险化工工艺、爆炸极限范围或附近操作、操作压力大于1.6MPa等",
		"临界量（t）" : "50"
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.3",
		"危险性分类及说明" : "—不属于W5.1或W5.2的其他类别2",
		"临界量（t）" : "1000"
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.4",
		"危险性分类及说明" : "—不属于W5.1或W5.2的其他类别3",
		"临界量（t）" : "5000"
	},
	{
		"类别" : "自反应物质和混合物",
		"符号" : "W6.1",
		"危险性分类及说明" : "A型和B型自反应物质和混合物",
		"临界量（t）" : "10"
	},
	{
		"类别" : "自反应物质和混合物",
		"符号" : "W6.2",
		"危险性分类及说明" : "C型、D型、E型自反应物质和混合物",
		"临界量（t）" : "50"
	},
	{
		"类别" : "有机过氧化物",
		"符号" : "W7.1",
		"危险性分类及说明" : "A型和B型有机过氧化物",
		"临界量（t）" : "10"
	},
	{
		"类别" : "有机过氧化物",
		"符号" : "W7.2",
		"危险性分类及说明" : "C型、D型、E型、F型有机过氧化物",
		"临界量（t）" : "50"
	},
	{
		"类别" : "自燃液体和自燃固体",
		"符号" : "W8",
		"危险性分类及说明" : "类别1自燃液体",
		"临界量（t）" : "50"
	},
	{
		"类别" : "自燃液体和自燃固体",
		"符号" : "W9",
		"危险性分类及说明" : "类别1自燃固体",
		"临界量（t）" : "50"
	},
	{
		"类别" : "氧化性固体和液体",
		"符号" : "W9.1",
		"危险性分类及说明" : "类别1",
		"临界量（t）" : "50"
	},
	{
		"类别" : "氧化性固体和液体",
		"符号" : "W9.2",
		"危险性分类及说明" : "类别2、类别3",
		"临界量（t）" : "200"
	},
	{
		"类别" : "易燃固体",
		"符号" : "W10",
		"危险性分类及说明" : "类别1易燃固体",
		"临界量（t）" : "200"
	},
	{
		"类别" : "遇水放出易燃气体的物质和混合物",
		"符号" : "W11",
		"危险性分类及说明" : "类别1和类别2",
		"临界量（t）" : "200"
	}
]
