export const toxicgas_t4  = [
	{
		"类别" : "急性毒性",
		"符号" : "J1",
		"β校正系数" : 4
	},
	{
		"类别" : "急性毒性",
		"符号" : "J2",
		"β校正系数" : 1
	},
	{
		"类别" : "急性毒性",
		"符号" : "J3",
		"β校正系数" : 2
	},
	{
		"类别" : "急性毒性",
		"符号" : "J4",
		"β校正系数" : 2
	},
	{
		"类别" : "急性毒性",
		"符号" : "J5",
		"β校正系数" : 1
	},
	{
		"类别" : "爆炸物",
		"符号" : "W1.1",
		"β校正系数" : 2
	},
	{
		"类别" : "爆炸物",
		"符号" : "W1.2",
		"β校正系数" : 2
	},
	{
		"类别" : "爆炸物",
		"符号" : "W1.3",
		"β校正系数" : 2
	},
	{
		"类别" : "易燃气体",
		"符号" : "W2",
		"β校正系数" : 1.5
	},
	{
		"类别" : "气溶胶",
		"符号" : "W3",
		"β校正系数" : 1
	},
	{
		"类别" : "氧化性气体",
		"符号" : "W4",
		"β校正系数" : 1
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.1",
		"β校正系数" : 1.5
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.2",
		"β校正系数" : 1
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.3",
		"β校正系数" : 1
	},
	{
		"类别" : "易燃液体",
		"符号" : "W5.4",
		"β校正系数" : 1
	},
	{
		"类别" : "自反应物质和混合物",
		"符号" : "W6.1",
		"β校正系数" : 1.5
	},
	{
		"类别" : "自反应物质和混合物",
		"符号" : "W6.2",
		"β校正系数" : 1
	},
	{
		"类别" : "有机过氧化物",
		"符号" : "W7.1",
		"β校正系数" : 1.5
	},
	{
		"类别" : "有机过氧化物",
		"符号" : "W7.2",
		"β校正系数" : 1
	},
	{
		"类别" : "自燃液体和自燃固体",
		"符号" : "W8",
		"β校正系数" : 1
	},
	{
		"类别" : "氧化性固体和液体",
		"符号" : "W9.1",
		"β校正系数" : 1
	},
	{
		"类别" : "氧化性固体和液体",
		"符号" : "W9.2",
		"β校正系数" : 1
	},
	{
		"类别" : "易燃固体",
		"符号" : "W10",
		"β校正系数" : 1
	},
	{
		"类别" : "遇水放出易燃气体的物质和混合物",
		"符号" : "W11",
		"β校正系数" : 1
	}
]
