export const toxicgas_t3  = [
	{
		"毒性气体名称" : "一氧化碳",
		"β校正系数" : 2
	},
	{
		"毒性气体名称" : "二氧化硫",
		"β校正系数" : 2
	},
	{
		"毒性气体名称" : "氨",
		"β校正系数" : 2
	},
	{
		"毒性气体名称" : "环氧乙烷",
		"β校正系数" : 2
	},
	{
		"毒性气体名称" : "氯化氢",
		"β校正系数" : 3
	},
	{
		"毒性气体名称" : "溴甲烷",
		"β校正系数" : 3
	},
	{
		"毒性气体名称" : "氯",
		"β校正系数" : 4
	},
	{
		"毒性气体名称" : "硫化氢",
		"β校正系数" : 5
	},
	{
		"毒性气体名称" : "氟化氢",
		"β校正系数" : 5
	},
	{
		"毒性气体名称" : "二氧化氮",
		"β校正系数" : 10
	},
	{
		"毒性气体名称" : "氰化氢",
		"β校正系数" : 10
	},
	{
		"毒性气体名称" : "碳酰氯",
		"β校正系数" : 20
	},
	{
		"毒性气体名称" : "磷化氢",
		"β校正系数" : 20
	},
	{
		"毒性气体名称" : "异氰酸甲酯",
		"β校正系数" : 20
	}
]
